<pad>	0
<unk>	0
<s>	0
</s>	0
<mask>	0
en<s>	0
vi<s>	0
<unused0>	0
<unused1>	0
<unused2>	0
0	0
1	-1
2	-2
3	-3
4	-4
5	-5
6	-6
7	-7
8	-8
9	-9
00	-10
01	-11
02	-12
03	-13
04	-14
05	-15
06	-16
07	-17
08	-18
09	-19
10	-20
11	-21
12	-22
13	-23
14	-24
15	-25
16	-26
17	-27
18	-28
19	-29
20	-30
21	-31
22	-32
23	-33
24	-34
25	-35
26	-36
27	-37
28	-38
29	-39
30	-40
31	-41
32	-42
33	-43
34	-44
35	-45
36	-46
37	-47
38	-48
39	-49
40	-50
41	-51
42	-52
43	-53
44	-54
45	-55
46	-56
47	-57
48	-58
49	-59
50	-60
51	-61
52	-62
53	-63
54	-64
55	-65
56	-66
57	-67
58	-68
59	-69
60	-70
61	-71
62	-72
63	-73
64	-74
65	-75
66	-76
67	-77
68	-78
69	-79
70	-80
71	-81
72	-82
73	-83
74	-84
75	-85
76	-86
77	-87
78	-88
79	-89
80	-90
81	-91
82	-92
83	-93
84	-94
85	-95
86	-96
87	-97
88	-98
89	-99
90	-100
91	-101
92	-102
93	-103
94	-104
95	-105
96	-106
97	-107
98	-108
99	-109
▁0	-110
▁1	-111
▁2	-112
▁3	-113
▁4	-114
▁5	-115
▁6	-116
▁7	-117
▁8	-118
▁9	-119
▁00	-120
▁01	-121
▁02	-122
▁03	-123
▁04	-124
▁05	-125
▁06	-126
▁07	-127
▁08	-128
▁09	-129
▁10	-130
▁11	-131
▁12	-132
▁13	-133
▁14	-134
▁15	-135
▁16	-136
▁17	-137
▁18	-138
▁19	-139
▁20	-140
▁21	-141
▁22	-142
▁23	-143
▁24	-144
▁25	-145
▁26	-146
▁27	-147
▁28	-148
▁29	-149
▁30	-150
▁31	-151
▁32	-152
▁33	-153
▁34	-154
▁35	-155
▁36	-156
▁37	-157
▁38	-158
▁39	-159
▁40	-160
▁41	-161
▁42	-162
▁43	-163
▁44	-164
▁45	-165
▁46	-166
▁47	-167
▁48	-168
▁49	-169
▁50	-170
▁51	-171
▁52	-172
▁53	-173
▁54	-174
▁55	-175
▁56	-176
▁57	-177
▁58	-178
▁59	-179
▁60	-180
▁61	-181
▁62	-182
▁63	-183
▁64	-184
▁65	-185
▁66	-186
▁67	-187
▁68	-188
▁69	-189
▁70	-190
▁71	-191
▁72	-192
▁73	-193
▁74	-194
▁75	-195
▁76	-196
▁77	-197
▁78	-198
▁79	-199
▁80	-200
▁81	-201
▁82	-202
▁83	-203
▁84	-204
▁85	-205
▁86	-206
▁87	-207
▁88	-208
▁89	-209
▁90	-210
▁91	-211
▁92	-212
▁93	-213
▁94	-214
▁95	-215
▁96	-216
▁97	-217
▁98	-218
▁99	-219
▁t	-220
ng	-221
▁c	-222
▁th	-223
▁a	-224
▁s	-225
▁,	-226
▁.	-227
▁h	-228
er	-229
▁b	-230
▁n	-231
▁đ	-232
in	-233
▁the	-234
▁m	-235
▁l	-236
▁o	-237
▁w	-238
re	-239
▁v	-240
▁p	-241
nd	-242
▁d	-243
is	-244
at	-245
on	-246
▁ch	-247
it	-248
an	-249
ed	-250
en	-251
or	-252
▁f	-253
▁g	-254
▁k	-255
es	-256
▁T	-257
ing	-258
▁tr	-259
ou	-260
▁to	-261
ar	-262
nh	-263
▁in	-264
▁and	-265
▁of	-266
al	-267
▁nh	-268
as	-269
ch	-270
▁kh	-271
om	-272
▁C	-273
▁I	-274
▁ng	-275
el	-276
▁re	-277
▁ph	-278
ic	-279
il	-280
▁Th	-281
iệ	-282
ion	-283
▁r	-284
▁'	-285
▁S	-286
▁gi	-287
ông	-288
▁N	-289
▁e	-290
ay	-291
qu	-292
ên	-293
ad	-294
▁H	-295
ent	-296
▁B	-297
le	-298
▁A	-299
oo	-300
▁và	-301
ut	-302
▁M	-303
am	-304
st	-305
▁qu	-306
▁-	-307
ot	-308
et	-309
id	-310
▁is	-311
ly	-312
ve	-313
ow	-314
▁on	-315
ác	-316
ct	-317
▁wh	-318
▁be	-319
ong	-320
▁y	-321
▁là	-322
im	-323
▁for	-324
▁st	-325
iế	-326
ườ	-327
▁"	-328
ới	-329
gh	-330
▁x	-331
▁it	-332
uy	-333
ượ	-334
▁củ	-335
▁P	-336
▁was	-337
▁của	-338
▁that	-339
ur	-340
ol	-341
ers	-342
ại	-343
▁L	-344
ất	-345
▁u	-346
▁có	-347
ook	-348
ith	-349
ce	-350
▁The	-351
ir	-352
▁with	-353
▁D	-354
th	-355
▁V	-356
▁an	-357
ver	-358
se	-359
ân	-360
ter	-361
▁as	-362
ro	-363
ình	-364
▁ha	-365
▁G	-366
iề	-367
▁al	-368
▁các	-369
ược	-370
▁(	-371
ld	-372
▁he	-373
▁sh	-374
▁book	-375
ang	-376
ation	-377
ere	-378
▁)	-379
ột	-380
▁được	-381
▁cho	-382
▁you	-383
ul	-384
▁Đ	-385
ill	-386
▁this	-387
ày	-388
▁W	-389
iện	-390
▁con	-391
au	-392
em	-393
▁K	-394
▁R	-395
if	-396
▁trong	-397
iên	-398
▁không	-399
ướ	-400
est	-401
▁với	-402
▁Ch	-403
▁một	-404
ri	-405
ag	-406
ười	-407
inh	-408
▁at	-409
ac	-410
▁his	-411
▁F	-412
iều	-413
ần	-414
▁se	-415
▁do	-416
▁ngh	-417
iể	-418
ak	-419
ore	-420
ành	-421
ain	-422
ường	-423
▁su	-424
ải	-425
▁người	-426
op	-427
▁đã	-428
rom	-429
ươ	-430
ao	-431
▁lo	-432
ew	-433
ững	-434
ght	-435
▁are	-436
us	-437
ist	-438
▁Tr	-439
ương	-440
▁com	-441
and	-442
▁de	-443
▁:	-444
pp	-445
ước	-446
▁E	-447
▁not	-448
ầu	-449
ực	-450
ould	-451
▁by	-452
ức	-453
ản	-454
àn	-455
▁from	-456
▁độ	-457
▁những	-458
▁ex	-459
▁như	-460
ies	-461
ant	-462
àng	-463
ạn	-464
▁her	-465
ến	-466
▁J	-467
art	-468
ận	-469
▁but	-470
anh	-471
ây	-472
ess	-473
▁have	-474
ab	-475
ell	-476
▁ho	-477
ear	-478
ài	-479
ung	-480
▁read	-481
▁O	-482
um	-483
▁để	-484
▁li	-485
ap	-486
ách	-487
res	-488
▁pro	-489
▁nă	-490
ôi	-491
ust	-492
un	-493
ối	-494
ate	-495
▁so	-496
ect	-497
ết	-498
▁ab	-499
ai	-500
ính	-501
▁ra	-502
▁j	-503
out	-504
▁công	-505
▁U	-506
ally	-507
ồng	-508
▁or	-509
iết	-510
▁này	-511
ard	-512
os	-513
ời	-514
ống	-515
ort	-516
ig	-517
án	-518
▁thể	-519
ơn	-520
ùng	-521
ật	-522
ội	-523
át	-524
▁wor	-525
ity	-526
iv	-527
ome	-528
▁từ	-529
ia	-530
▁đó	-531
▁my	-532
act	-533
ăn	-534
ũng	-535
▁khi	-536
iến	-537
ast	-538
▁me	-539
▁đến	-540
all	-541
▁thu	-542
▁Ng	-543
▁họ	-544
ack	-545
iệt	-546
ốc	-547
nt	-548
▁pl	-549
▁has	-550
rou	-551
▁về	-552
▁`	-553
▁Ph	-554
▁Q	-555
▁``	-556
ke	-557
▁who	-558
▁ở	-559
her	-560
▁đị	-561
ight	-562
ment	-563
our	-564
▁i	-565
▁''	-566
ory	-567
▁sa	-568
▁all	-569
▁one	-570
áo	-571
▁she	-572
▁sẽ	-573
▁had	-574
▁cũng	-575
▁tại	-576
▁le	-577
ich	-578
ud	-579
ục	-580
▁sp	-581
▁ne	-582
ive	-583
▁vào	-584
iệc	-585
▁Nh	-586
▁cả	-587
▁we	-588
▁làm	-589
▁mu	-590
end	-591
▁?	-592
▁nhiều	-593
one	-594
ập	-595
▁It	-596
áng	-597
ái	-598
▁trên	-599
ep	-600
▁out	-601
▁năm	-602
ip	-603
ie	-604
ood	-605
▁In	-606
▁hiện	-607
▁int	-608
od	-609
▁about	-610
▁!	-611
iệu	-612
▁việc	-613
ind	-614
ấy	-615
ish	-616
▁were	-617
▁Qu	-618
▁bị	-619
▁they	-620
▁up	-621
ine	-622
are	-623
▁đầu	-624
▁nhà	-625
▁sự	-626
ure	-627
▁more	-628
▁lại	-629
êu	-630
ost	-631
ide	-632
▁;	-633
rit	-634
reat	-635
ous	-636
▁can	-637
▁bạn	-638
oc	-639
▁will	-640
▁số	-641
▁động	-642
ond	-643
ượng	-644
▁chỉ	-645
▁tim	-646
av	-647
ăng	-648
▁quy	-649
▁mà	-650
ame	-651
▁hàng	-652
ice	-653
▁nước	-654
▁phải	-655
▁their	-656
òng	-657
ấp	-658
ber	-659
ach	-660
▁would	-661
▁said	-662
ổi	-663
▁thành	-664
▁ag	-665
▁ad	-666
ảo	-667
own	-668
ial	-669
▁đồng	-670
òn	-671
▁man	-672
▁cl	-673
ằng	-674
▁en	-675
ộc	-676
ions	-677
▁ngày	-678
âm	-679
ào	-680
▁comp	-681
ạo	-682
▁go	-683
▁This	-684
úng	-685
ov	-686
ther	-687
ạt	-688
ích	-689
ian	-690
ra	-691
iểm	-692
▁St	-693
ụng	-694
▁year	-695
▁giá	-696
▁định	-697
▁quan	-698
▁Y	-699
age	-700
▁which	-701
uyên	-702
ary	-703
ưa	-704
ery	-705
ec	-706
▁kn	-707
ấn	-708
ắc	-709
▁thì	-710
ated	-711
ire	-712
ền	-713
▁nhất	-714
ff	-715
áp	-716
ven	-717
oy	-718
ely	-719
ặc	-720
so	-721
▁exp	-722
▁nhân	-723
ặt	-724
▁chính	-725
ry	-726
▁học	-727
ánh	-728
▁nó	-729
▁what	-730
ẫn	-731
ake	-732
ảng	-733
ịch	-734
▁story	-735
▁like	-736
▁un	-737
og	-738
▁hơn	-739
▁dụng	-740
▁tiế	-741
▁gia	-742
ợp	-743
▁dự	-744
▁xu	-745
ue	-746
▁rec	-747
úc	-748
irst	-749
âu	-750
▁been	-751
pt	-752
ễn	-753
ôn	-754
▁ser	-755
▁off	-756
▁Nam	-757
▁Kh	-758
▁us	-759
▁bec	-760
▁some	-761
▁em	-762
ứng	-763
▁hợp	-764
▁He	-765
▁tôi	-766
ub	-767
▁cơ	-768
▁trường	-769
▁còn	-770
▁thời	-771
ưở	-772
fter	-773
▁đề	-774
uyệ	-775
▁tw	-776
iển	-777
▁nghiệ	-778
▁kho	-779
▁just	-780
▁pr	-781
ưởng	-782
▁them	-783
▁im	-784
▁cont	-785
ound	-786
▁when	-787
▁thực	-788
▁time	-789
▁first	-790
▁him	-791
▁đi	-792
cc	-793
ắt	-794
ick	-795
▁into	-796
▁sản	-797
ite	-798
ass	-799
iz	-800
▁char	-801
ence	-802
▁ar	-803
ans	-804
▁also	-805
able	-806
▁over	-807
▁điều	-808
▁Việt	-809
ge	-810
▁theo	-811
ical	-812
ib	-813
▁there	-814
ail	-815
ays	-816
▁ông	-817
▁cao	-818
▁new	-819
▁cu	-820
iền	-821
▁thông	-822
▁per	-823
▁its	-824
▁rất	-825
▁than	-826
▁dis	-827
▁inter	-828
▁sau	-829
ace	-830
ile	-831
▁how	-832
▁mình	-833
▁any	-834
▁inc	-835
▁sinh	-836
ink	-837
orm	-838
▁get	-839
▁nhưng	-840
ings	-841
▁nên	-842
êm	-843
ance	-844
▁other	-845
int	-846
ord	-847
ations	-848
ốn	-849
ạnh	-850
▁mới	-851
▁biết	-852
▁part	-853
▁lu	-854
ơi	-855
ough	-856
▁đang	-857
▁did	-858
ict	-859
mer	-860
▁work	-861
ru	-862
▁vụ	-863
ữa	-864
▁hành	-865
ark	-866
▁writ	-867
▁dân	-868
▁thế	-869
▁te	-870
▁phát	-871
oll	-872
▁could	-873
ẩm	-874
ree	-875
▁am	-876
▁Sh	-877
ếu	-878
▁di	-879
▁hình	-880
▁viên	-881
▁ever	-882
áy	-883
▁cùng	-884
ose	-885
▁lý	-886
ồi	-887
▁pre	-888
ild	-889
▁very	-890
▁sc	-891
▁trình	-892
sp	-893
▁pe	-894
▁qua	-895
ult	-896
ife	-897
ved	-898
ens	-899
▁sử	-900
uth	-901
ốt	-902
ount	-903
uyện	-904
▁if	-905
▁app	-906
itt	-907
▁nhận	-908
▁after	-909
iểu	-910
▁cách	-911
▁lượng	-912
ấu	-913
igh	-914
ob	-915
ful	-916
ade	-917
▁your	-918
▁charact	-919
ọng	-920
ress	-921
▁Al	-922
▁tin	-923
nder	-924
▁well	-925
▁Wh	-926
▁gr	-927
▁two	-928
▁good	-929
per	-930
▁bu	-931
▁lên	-932
▁đối	-933
▁nghiệp	-934
▁no	-935
ạng	-936
ents	-937
▁tổ	-938
wn	-939
▁lớ	-940
▁bộ	-941
▁cấp	-942
▁%	-943
iêu	-944
ảm	-945
▁xuất	-946
ors	-947
▁tế	-948
▁tu	-949
▁hội	-950
urn	-951
▁bet	-952
▁tư	-953
▁end	-954
▁Gi	-955
rough	-956
ious	-957
▁khác	-958
▁trước	-959
▁năng	-960
▁want	-961
▁back	-962
▁only	-963
▁chức	-964
ople	-965
uc	-966
other	-967
▁vi	-968
▁great	-969
▁X	-970
fer	-971
▁fe	-972
ause	-973
▁rep	-974
ign	-975
amp	-976
▁ty	-977
▁know	-978
▁đây	-979
▁điểm	-980
ase	-981
▁hel	-982
ft	-983
elf	-984
▁tiếp	-985
▁chúng	-986
▁..	-987
▁tác	-988
▁through	-989
ition	-990
▁kết	-991
▁des	-992
ệnh	-993
▁xe	-994
ne	-995
▁vì	-996
old	-997
óa	-998
▁khách	-999
ction	-1000
hing	-1001
▁kinh	-1002
▁people	-1003
▁/	-1004
▁anh	-1005
▁đường	-1006
▁ta	-1007
▁too	-1008
▁br	-1009
▁thị	-1010
▁cầu	-1011
▁under	-1012
▁cần	-1013
▁look	-1014
xt	-1015
▁tình	-1016
▁nay	-1017
▁co	-1018
ath	-1019
▁auth	-1020
ves	-1021
▁tăng	-1022
▁love	-1023
ảnh	-1024
▁bảo	-1025
▁toàn	-1026
▁tự	-1027
▁...	-1028
▁nói	-1029
▁much	-1030
ily	-1031
▁đo	-1032
▁ngo	-1033
▁bl	-1034
▁chủ	-1035
▁el	-1036
ướng	-1037
▁tâm	-1038
▁gian	-1039
ten	-1040
we	-1041
ạch	-1042
▁every	-1043
▁phẩm	-1044
ater	-1045
▁tới	-1046
oint	-1047
▁chất	-1048
▁most	-1049
▁giải	-1050
les	-1051
▁fin	-1052
iss	-1053
▁down	-1054
▁again	-1055
▁life	-1056
▁An	-1057
▁mặt	-1058
▁many	-1059
▁books	-1060
▁máy	-1061
▁vị	-1062
▁tạo	-1063
▁att	-1064
ạm	-1065
ates	-1066
▁way	-1067
▁thấy	-1068
▁nào	-1069
▁vẫn	-1070
óng	-1071
út	-1072
ắng	-1073
▁khu	-1074
ving	-1075
▁Quốc	-1076
form	-1077
▁really	-1078
ỉnh	-1079
ừa	-1080
ọn	-1081
▁hay	-1082
ậy	-1083
▁because	-1084
ắn	-1085
▁Công	-1086
▁án	-1087
oth	-1088
ển	-1089
ks	-1090
ọi	-1091
▁lớn	-1092
anc	-1093
▁imp	-1094
▁hai	-1095
▁bằng	-1096
ning	-1097
▁nhiên	-1098
▁As	-1099
▁phần	-1100
▁res	-1101
▁fl	-1102
▁rel	-1103
▁sec	-1104
▁triển	-1105
▁then	-1106
▁doanh	-1107
round	-1108
▁Re	-1109
▁even	-1110
▁Un	-1111
▁see	-1112
ward	-1113
ool	-1114
▁tháng	-1115
▁may	-1116
▁quả	-1117
man	-1118
▁years	-1119
úp	-1120
ồn	-1121
vel	-1122
ons	-1123
▁thủ	-1124
lud	-1125
▁thiết	-1126
uyển	-1127
▁Trung	-1128
▁bản	-1129
▁ý	-1130
▁giới	-1131
▁phòng	-1132
aw	-1133
omm	-1134
▁hiệu	-1135
▁tiền	-1136
▁tính	-1137
▁lực	-1138
▁cứ	-1139
fore	-1140
ỗi	-1141
▁cuộc	-1142
▁báo	-1143
▁phí	-1144
▁thường	-1145
ubl	-1146
gin	-1147
▁think	-1148
▁series	-1149
ought	-1150
iệm	-1151
▁hệ	-1152
▁author	-1153
ert	-1154
▁pháp	-1155
ạc	-1156
▁acc	-1157
▁where	-1158
▁act	-1159
▁high	-1160
enc	-1161
ửa	-1162
▁Hà	-1163
ual	-1164
▁play	-1165
ộng	-1166
▁fam	-1167
▁loại	-1168
▁rằng	-1169
▁sm	-1170
▁giúp	-1171
▁đại	-1172
▁help	-1173
▁xã	-1174
▁found	-1175
az	-1176
▁ảnh	-1177
▁thống	-1178
▁tốt	-1179
▁includ	-1180
▁made	-1181
▁now	-1182
ited	-1183
▁start	-1184
ren	-1185
ating	-1186
▁dec	-1187
▁reading	-1188
▁characters	-1189
▁comm	-1190
▁need	-1191
ỏi	-1192
ưu	-1193
▁pers	-1194
ident	-1195
ting	-1196
ăm	-1197
▁rem	-1198
▁does	-1199
▁Ho	-1200
▁trọng	-1201
ked	-1202
vi	-1203
ased	-1204
▁own	-1205
▁chiế	-1206
red	-1207
ational	-1208
▁tập	-1209
▁bệnh	-1210
ợi	-1211
▁world	-1212
▁Trong	-1213
ọc	-1214
▁trị	-1215
day	-1216
▁điện	-1217
▁giao	-1218
▁our	-1219
▁thức	-1220
▁tài	-1221
joy	-1222
▁quá	-1223
▁inv	-1224
uyền	-1225
▁sống	-1226
▁phương	-1227
▁dif	-1228
▁bán	-1229
▁But	-1230
▁ban	-1231
▁chưa	-1232
▁quốc	-1233
▁yêu	-1234
ám	-1235
ied	-1236
▁địa	-1237
ởi	-1238
▁tỉnh	-1239
▁being	-1240
▁make	-1241
ưng	-1242
▁before	-1243
▁liên	-1244
▁long	-1245
ẩn	-1246
▁ăn	-1247
▁tiêu	-1248
led	-1249
▁find	-1250
land	-1251
▁lần	-1252
▁thi	-1253
hip	-1254
▁chị	-1255
▁enjoy	-1256
▁hoạt	-1257
▁Bộ	-1258
▁New	-1259
▁pol	-1260
▁Ar	-1261
ove	-1262
▁interest	-1263
ince	-1264
▁thương	-1265
▁hoặc	-1266
▁ev	-1267
ise	-1268
▁hóa	-1269
uring	-1270
▁cô	-1271
way	-1272
▁dùng	-1273
▁col	-1274
ầm	-1275
uyễn	-1276
▁real	-1277
▁quyết	-1278
▁say	-1279
▁ind	-1280
▁tra	-1281
meric	-1282
▁these	-1283
ìm	-1284
ah	-1285
▁str	-1286
▁kế	-1287
▁trở	-1288
▁cảm	-1289
ẹp	-1290
▁dư	-1291
ather	-1292
▁bel	-1293
▁som	-1294
ẳng	-1295
▁Theo	-1296
▁sur	-1297
ừng	-1298
▁Americ	-1299
aking	-1300
▁ke	-1301
▁ent	-1302
▁dịch	-1303
▁pres	-1304
▁Nguyễn	-1305
ph	-1306
ittle	-1307
▁Mỹ	-1308
▁cons	-1309
▁vậy	-1310
▁đất	-1311
▁Le	-1312
▁add	-1313
▁old	-1314
▁And	-1315
▁chu	-1316
ss	-1317
view	-1318
▁biệt	-1319
▁cr	-1320
▁khó	-1321
▁&	-1322
▁đơn	-1323
▁gì	-1324
ars	-1325
▁set	-1326
▁last	-1327
ty	-1328
ble	-1329
▁tham	-1330
ock	-1331
ered	-1332
▁show	-1333
▁trung	-1334
akes	-1335
▁đạo	-1336
▁such	-1337
orn	-1338
▁mang	-1339
▁đều	-1340
▁sub	-1341
ics	-1342
òa	-1343
▁trang	-1344
▁dựng	-1345
▁ear	-1346
▁sch	-1347
▁def	-1348
ont	-1349
▁diễn	-1350
▁She	-1351
▁put	-1352
▁vấn	-1353
▁We	-1354
▁vực	-1355
▁ac	-1356
▁those	-1357
▁mua	-1358
▁tho	-1359
tern	-1360
ậu	-1361
▁tục	-1362
▁sở	-1363
let	-1364
ween	-1365
▁feel	-1366
arch	-1367
▁hoàn	-1368
ull	-1369
▁child	-1370
▁tích	-1371
▁little	-1372
riend	-1373
▁right	-1374
ope	-1375
▁reg	-1376
▁giảm	-1377
ms	-1378
▁while	-1379
air	-1380
ram	-1381
▁đưa	-1382
du	-1383
▁$	-1384
▁sl	-1385
▁still	-1386
▁stud	-1387
get	-1388
▁muốn	-1389
▁ngoài	-1390
▁tuổi	-1391
gan	-1392
▁bất	-1393
▁happ	-1394
▁tay	-1395
ằm	-1396
▁chế	-1397
▁hand	-1398
▁should	-1399
als	-1400
ollow	-1401
▁chọn	-1402
▁giờ	-1403
iếu	-1404
▁nhau	-1405
▁between	-1406
▁tìm	-1407
ave	-1408
▁mạnh	-1409
▁xây	-1410
▁gen	-1411
atch	-1412
▁đẹp	-1413
▁đổi	-1414
▁op	-1415
ever	-1416
▁Anh	-1417
▁triệu	-1418
▁ro	-1419
▁person	-1420
pl	-1421
▁đội	-1422
ale	-1423
rib	-1424
ép	-1425
iet	-1426
▁call	-1427
olog	-1428
ét	-1429
▁next	-1430
▁bên	-1431
▁văn	-1432
▁nghĩ	-1433
▁Nội	-1434
oh	-1435
▁vừa	-1436
gg	-1437
▁sĩ	-1438
▁gần	-1439
▁sáng	-1440
▁mon	-1441
▁det	-1442
▁chuyển	-1443
▁three	-1444
ix	-1445
▁publ	-1446
▁thứ	-1447
▁There	-1448
ures	-1449
▁ve	-1450
▁somet	-1451
ected	-1452
ier	-1453
ason	-1454
▁đình	-1455
▁quyền	-1456
ible	-1457
▁trẻ	-1458
ities	-1459
▁lead	-1460
ouse	-1461
▁US	-1462
und	-1463
ầy	-1464
▁thêm	-1465
▁khoảng	-1466
▁gu	-1467
▁De	-1468
▁bắt	-1469
▁lã	-1470
▁chiến	-1471
vern	-1472
▁ứng	-1473
▁turn	-1474
ative	-1475
▁pos	-1476
▁ret	-1477
▁never	-1478
▁supp	-1479
ues	-1480
ually	-1481
▁hist	-1482
▁TP	-1483
▁dẫn	-1484
ished	-1485
▁mem	-1486
ower	-1487
▁don	-1488
▁sim	-1489
▁bao	-1490
▁each	-1491
▁both	-1492
ines	-1493
▁hộ	-1494
óc	-1495
▁point	-1496
▁Tuy	-1497
▁khai	-1498
▁phố	-1499
▁family	-1500
▁đánh	-1501
▁going	-1502
▁follow	-1503
▁day	-1504
▁nếu	-1505
io	-1506
▁cent	-1507
▁ass	-1508
▁If	-1509
ash	-1510
ank	-1511
▁wom	-1512
▁count	-1513
▁tiếng	-1514
▁đặc	-1515
▁differ	-1516
ages	-1517
ổng	-1518
▁kiến	-1519
▁ed	-1520
▁trưởng	-1521
▁trí	-1522
▁chuyên	-1523
▁tỷ	-1524
▁inst	-1525
▁sức	-1526
▁use	-1527
ists	-1528
▁best	-1529
ork	-1530
ular	-1531
any	-1532
▁thân	-1533
ấm	-1534
▁disc	-1535
▁second	-1536
▁car	-1537
ange	-1538
▁mức	-1539
▁nghệ	-1540
oun	-1541
▁tượng	-1542
▁friend	-1543
▁thought	-1544
ivers	-1545
son	-1546
self	-1547
▁Sp	-1548
ắm	-1549
▁cái	-1550
uyến	-1551
▁diện	-1552
▁gây	-1553
▁Cl	-1554
ặp	-1555
▁khiến	-1556
▁gh	-1557
▁rồi	-1558
roup	-1559
▁written	-1560
▁thuộc	-1561
▁phục	-1562
att	-1563
▁prov	-1564
▁sát	-1565
▁lập	-1566
▁bàn	-1567
▁min	-1568
▁around	-1569
▁Văn	-1570
ject	-1571
▁seem	-1572
▁ins	-1573
ee	-1574
▁kỳ	-1575
ảy	-1576
thing	-1577
▁eas	-1578
cept	-1579
▁sách	-1580
▁take	-1581
▁liệu	-1582
ific	-1583
▁Các	-1584
der	-1585
▁hướng	-1586
▁vật	-1587
▁bà	-1588
▁chi	-1589
▁mov	-1590
▁On	-1591
▁another	-1592
▁nhiệm	-1593
ommend	-1594
▁nov	-1595
▁chí	-1596
ories	-1597
▁head	-1598
ìn	-1599
▁ter	-1600
▁nơi	-1601
▁used	-1602
▁Br	-1603
▁war	-1604
outh	-1605
▁bình	-1606
▁gl	-1607
▁cứu	-1608
its	-1609
▁keep	-1610
▁trợ	-1611
▁loc	-1612
ared	-1613
ense	-1614
▁lot	-1615
ặng	-1616
ner	-1617
aph	-1618
ND	-1619
ắp	-1620
▁recommend	-1621
▁few	-1622
▁hết	-1623
▁lợi	-1624
▁nam	-1625
▁belie	-1626
velop	-1627
▁từng	-1628
▁Z	-1629
▁same	-1630
▁Sau	-1631
▁mọi	-1632
▁ca	-1633
ying	-1634
▁Fr	-1635
ret	-1636
▁chiếc	-1637
▁vệ	-1638
▁sy	-1639
▁kiểm	-1640
up	-1641
ton	-1642
▁ma	-1643
▁wee	-1644
▁Mr	-1645
▁since	-1646
▁tiên	-1647
▁cá	-1648
▁giữa	-1649
apt	-1650
rist	-1651
illion	-1652
▁cảnh	-1653
▁novel	-1654
▁truyền	-1655
ĩnh	-1656
▁lúc	-1657
▁lời	-1658
▁hum	-1659
▁chứng	-1660
▁cáo	-1661
ạy	-1662
▁My	-1663
ôm	-1664
▁biến	-1665
▁hard	-1666
▁nguyên	-1667
▁luôn	-1668
▁đấu	-1669
▁fun	-1670
▁nội	-1671
▁review	-1672
▁nhập	-1673
▁thay	-1674
▁adv	-1675
▁nhỏ	-1676
ern	-1677
▁nữ	-1678
▁school	-1679
▁quản	-1680
ric	-1681
▁exc	-1682
▁during	-1683
▁lịch	-1684
ait	-1685
▁phụ	-1686
▁against	-1687
▁art	-1688
àu	-1689
iness	-1690
▁sao	-1691
▁ngay	-1692
▁govern	-1693
eral	-1694
ít	-1695
▁tiến	-1696
ina	-1697
▁du	-1698
▁giáo	-1699
▁unt	-1700
▁got	-1701
▁tên	-1702
▁bỏ	-1703
▁home	-1704
▁run	-1705
▁Is	-1706
ele	-1707
▁quân	-1708
▁thuật	-1709
▁xem	-1710
king	-1711
▁inform	-1712
▁bố	-1713
▁ob	-1714
▁kiện	-1715
▁đặt	-1716
stand	-1717
iel	-1718
▁Bình	-1719
augh	-1720
pr	-1721
▁spec	-1722
▁thích	-1723
▁bus	-1724
▁hã	-1725
urch	-1726
▁bài	-1727
▁cour	-1728
▁They	-1729
▁huyện	-1730
▁mẹ	-1731
▁better	-1732
ision	-1733
▁report	-1734
ets	-1735
▁phân	-1736
▁develop	-1737
read	-1738
ened	-1739
▁You	-1740
▁thanh	-1741
▁For	-1742
▁care	-1743
ience	-1744
▁cổ	-1745
▁mỗi	-1746
▁different	-1747
▁form	-1748
uss	-1749
▁tiết	-1750
▁things	-1751
ness	-1752
▁da	-1753
▁num	-1754
▁đoàn	-1755
▁chung	-1756
▁here	-1757
ote	-1758
▁fr	-1759
ional	-1760
ime	-1761
▁đạt	-1762
▁cung	-1763
ways	-1764
ement	-1765
▁until	-1766
▁dài	-1767
▁mắt	-1768
▁main	-1769
▁đủ	-1770
ys	-1771
ially	-1772
▁ext	-1773
▁something	-1774
▁offic	-1775
ẫu	-1776
▁expl	-1777
ments	-1778
▁four	-1779
▁cle	-1780
▁lear	-1781
▁Ngh	-1782
▁Một	-1783
ross	-1784
ept	-1785
app	-1786
line	-1787
▁character	-1788
êng	-1789
▁How	-1790
▁lar	-1791
▁come	-1792
▁conf	-1793
▁xử	-1794
▁dep	-1795
▁màu	-1796
ling	-1797
▁conc	-1798
▁far	-1799
▁At	-1800
▁xác	-1801
▁giữ	-1802
ism	-1803
áu	-1804
oot	-1805
▁nữa	-1806
▁nhanh	-1807
▁bởi	-1808
ex	-1809
▁phạm	-1810
ựa	-1811
▁Mar	-1812
orth	-1813
▁tal	-1814
ữu	-1815
▁Ô	-1816
▁cur	-1817
ead	-1818
▁American	-1819
▁trans	-1820
▁ngành	-1821
▁Ind	-1822
ug	-1823
▁mark	-1824
▁tử	-1825
▁Bl	-1826
▁top	-1827
▁fact	-1828
uồn	-1829
▁vô	-1830
▁month	-1831
▁biểu	-1832
ann	-1833
▁eff	-1834
▁Thanh	-1835
▁tranh	-1836
▁cư	-1837
▁contin	-1838
▁left	-1839
▁fil	-1840
ush	-1841
istr	-1842
▁team	-1843
ene	-1844
▁nghị	-1845
ùa	-1846
ertain	-1847
▁luật	-1848
▁Chính	-1849
elt	-1850
▁Đại	-1851
▁Nếu	-1852
▁tell	-1853
óm	-1854
▁let	-1855
▁đảm	-1856
ute	-1857
▁class	-1858
▁chuyện	-1859
▁desc	-1860
ral	-1861
▁med	-1862
▁chơi	-1863
▁place	-1864
▁group	-1865
▁mục	-1866
over	-1867
▁away	-1868
▁contr	-1869
▁colle	-1870
▁phủ	-1871
▁mod	-1872
▁bay	-1873
▁hạn	-1874
▁rele	-1875
▁rõ	-1876
▁gặp	-1877
▁game	-1878
▁ri	-1879
▁sever	-1880
ple	-1881
▁Joh	-1882
▁Christ	-1883
▁Be	-1884
▁cửa	-1885
ized	-1886
▁dễ	-1887
▁small	-1888
ượt	-1889
▁gó	-1890
▁didn	-1891
▁tổng	-1892
ility	-1893
▁though	-1894
ames	-1895
ices	-1896
ird	-1897
▁es	-1898
▁bé	-1899
▁dire	-1900
enn	-1901
▁mar	-1902
alth	-1903
ama	-1904
raph	-1905
▁nghiệm	-1906
▁ref	-1907
▁mạng	-1908
ient	-1909
▁Nhà	-1910
▁khả	-1911
▁produ	-1912
▁Minh	-1913
ced	-1914
duc	-1915
▁young	-1916
▁bóng	-1917
ately	-1918
▁trận	-1919
▁khí	-1920
▁Tổng	-1921
ised	-1922
ention	-1923
▁chuẩn	-1924
▁Sc	-1925
▁loved	-1926
▁must	-1927
▁mất	-1928
▁đời	-1929
con	-1930
ined	-1931
▁Ông	-1932
▁government	-1933
▁wait	-1934
ik	-1935
▁tinh	-1936
▁hỗ	-1937
ane	-1938
▁vùng	-1939
ứa	-1940
▁understand	-1941
ẩu	-1942
▁without	-1943
▁ký	-1944
▁always	-1945
▁later	-1946
arr	-1947
▁including	-1948
ok	-1949
▁begin	-1950
▁met	-1951
▁times	-1952
▁word	-1953
ained	-1954
ury	-1955
▁exper	-1956
▁nguồn	-1957
▁sk	-1958
▁chia	-1959
▁vu	-1960
ín	-1961
ox	-1962
▁win	-1963
▁Con	-1964
iêm	-1965
▁Do	-1966
▁sign	-1967
ley	-1968
ired	-1969
▁del	-1970
ains	-1971
▁John	-1972
ces	-1973
▁mở	-1974
▁trực	-1975
▁rece	-1976
▁took	-1977
▁hưởng	-1978
▁tương	-1979
▁hoạch	-1980
ott	-1981
▁Ngo	-1982
▁tất	-1983
onder	-1984
▁children	-1985
ỡng	-1986
▁sang	-1987
▁chương	-1988
▁resp	-1989
▁nổi	-1990
▁Thủ	-1991
▁vốn	-1992
▁give	-1993
▁sắc	-1994
▁giả	-1995
▁thật	-1996
ister	-1997
▁yếu	-1998
▁enough	-1999
med	-2000
▁prog	-2001
▁near	-2002
▁ey	-2003
▁Khi	-2004
▁prof	-2005
ody	-2006
ãi	-2007
▁cạnh	-2008
▁căn	-2009
▁lòng	-2010
▁dưới	-2011
▁writing	-2012
▁enjoyed	-2013
▁heart	-2014
▁đúng	-2015
▁nhìn	-2016
▁chống	-2017
▁big	-2018
ows	-2019
▁dù	-2020
▁cây	-2021
▁pass	-2022
▁Với	-2023
ậm	-2024
▁Những	-2025
▁biển	-2026
▁chân	-2027
▁bit	-2028
▁information	-2029
ồm	-2030
ection	-2031
▁rest	-2032
âng	-2033
▁hoa	-2034
▁Eng	-2035
ital	-2036
▁ấy	-2037
▁áp	-2038
▁pop	-2039
▁ít	-2040
uyết	-2041
osed	-2042
▁phía	-2043
▁ai	-2044
▁business	-2045
▁vận	-2046
▁ké	-2047
▁kill	-2048
▁gọi	-2049
cent	-2050
ature	-2051
▁hỏi	-2052
▁hiểu	-2053
▁history	-2054
rew	-2055
vers	-2056
ution	-2057
▁Đức	-2058
▁phong	-2059
▁stories	-2060
▁looking	-2061
▁why	-2062
▁mil	-2063
▁ide	-2064
▁trả	-2065
▁interesting	-2066
▁lấy	-2067
▁Ad	-2068
ides	-2069
▁càng	-2070
▁All	-2071
▁iss	-2072
▁United	-2073
▁Chủ	-2074
▁several	-2075
▁Tôi	-2076
▁viện	-2077
▁Am	-2078
▁tịch	-2079
▁khá	-2080
▁build	-2081
▁minh	-2082
▁xuống	-2083
▁told	-2084
▁came	-2085
▁cuối	-2086
▁danh	-2087
▁along	-2088
▁law	-2089
ically	-2090
▁hữu	-2091
br	-2092
▁nhu	-2093
▁So	-2094
▁inf	-2095
▁support	-2096
ield	-2097
ided	-2098
▁Thị	-2099
cess	-2100
bers	-2101
▁po	-2102
▁polit	-2103
▁job	-2104
stem	-2105
imes	-2106
▁Hội	-2107
▁gồm	-2108
ese	-2109
▁less	-2110
▁stand	-2111
▁đồ	-2112
▁cố	-2113
▁past	-2114
▁trạng	-2115
els	-2116
▁invest	-2117
ize	-2118
▁known	-2119
▁short	-2120
▁wr	-2121
▁kể	-2122
▁quest	-2123
▁phim	-2124
▁Col	-2125
ived	-2126
ts	-2127
▁men	-2128
▁won	-2129
▁kỹ	-2130
be	-2131
▁Pr	-2132
thers	-2133
▁hồ	-2134
▁ann	-2135
▁creat	-2136
▁lưu	-2137
▁proble	-2138
▁Pro	-2139
▁beh	-2140
▁might	-2141
▁public	-2142
ps	-2143
aut	-2144
▁rộng	-2145
▁đầy	-2146
ney	-2147
▁cụ	-2148
▁khẩu	-2149
▁power	-2150
▁tối	-2151
oney	-2152
less	-2153
▁makes	-2154
▁toget	-2155
▁called	-2156
▁Wor	-2157
▁Can	-2158
▁together	-2159
▁sân	-2160
arent	-2161
▁cực	-2162
▁news	-2163
iệp	-2164
ếp	-2165
▁dr	-2166
▁detail	-2167
erv	-2168
ants	-2169
▁_	-2170
▁câu	-2171
erg	-2172
ll	-2173
▁direct	-2174
uyệt	-2175
▁Ob	-2176
▁list	-2177
▁miss	-2178
▁wonder	-2179
▁return	-2180
▁thư	-2181
▁Có	-2182
iếm	-2183
ably	-2184
▁easy	-2185
▁prev	-2186
ins	-2187
▁complet	-2188
▁learn	-2189
▁After	-2190
▁Hải	-2191
ember	-2192
▁open	-2193
▁Không	-2194
▁Car	-2195
▁state	-2196
▁fav	-2197
▁thuốc	-2198
▁vàng	-2199
ology	-2200
▁partic	-2201
rl	-2202
iversity	-2203
▁Đông	-2204
▁night	-2205
▁prot	-2206
▁nghĩa	-2207
▁Thành	-2208
▁Ban	-2209
pped	-2210
▁đoạn	-2211
alf	-2212
▁song	-2213
chn	-2214
▁Brit	-2215
iver	-2216
▁sure	-2217
▁Nhưng	-2218
▁khoa	-2219
▁others	-2220
▁đáng	-2221
▁serv	-2222
conom	-2223
▁mus	-2224
min	-2225
▁dem	-2226
▁cover	-2227
▁When	-2228
uly	-2229
▁TH	-2230
▁bre	-2231
▁air	-2232
▁appro	-2233
ck	-2234
▁sing	-2235
▁sex	-2236
▁vis	-2237
▁est	-2238
rem	-2239
▁gái	-2240
▁million	-2241
▁Lu	-2242
▁full	-2243
▁girl	-2244
CM	-2245
▁number	-2246
▁ori	-2247
jor	-2248
▁dung	-2249
▁import	-2250
▁leg	-2251
▁felt	-2252
▁dục	-2253
▁His	-2254
▁Đây	-2255
▁mẫu	-2256
ural	-2257
▁Sch	-2258
▁đá	-2259
▁đa	-2260
▁lãnh	-2261
▁pri	-2262
▁Gr	-2263
▁kind	-2264
rent	-2265
mber	-2266
▁country	-2267
▁sw	-2268
▁view	-2269
▁May	-2270
atter	-2271
ering	-2272
▁Mc	-2273
▁line	-2274
▁poss	-2275
▁quý	-2276
▁phép	-2277
▁season	-2278
▁ba	-2279
▁riêng	-2280
▁One	-2281
▁percent	-2282
most	-2283
▁tiện	-2284
▁Bắc	-2285
▁week	-2286
▁system	-2287
▁anyone	-2288
ịp	-2289
▁typ	-2290
▁tố	-2291
▁stru	-2292
▁nâng	-2293
ats	-2294
▁lệ	-2295
▁eng	-2296
▁prom	-2297
▁vợ	-2298
▁record	-2299
▁World	-2300
▁lao	-2301
though	-2302
▁early	-2303
▁xảy	-2304
▁khăn	-2305
▁đăng	-2306
ences	-2307
ober	-2308
▁friends	-2309
▁nạn	-2310
▁tưởng	-2311
▁Hoàng	-2312
ives	-2313
▁đóng	-2314
▁started	-2315
▁Người	-2316
lex	-2317
▁chồng	-2318
▁Se	-2319
▁Sơn	-2320
▁Long	-2321
idd	-2322
▁women	-2323
▁Pl	-2324
▁stop	-2325
▁name	-2326
▁oper	-2327
ax	-2328
▁plan	-2329
▁độc	-2330
ague	-2331
▁thing	-2332
ike	-2333
▁house	-2334
▁based	-2335
▁soc	-2336
▁company	-2337
aced	-2338
▁nhóm	-2339
▁cond	-2340
ón	-2341
ried	-2342
▁Bar	-2343
▁thần	-2344
iam	-2345
ript	-2346
▁nhằm	-2347
▁mom	-2348
▁York	-2349
▁clear	-2350
ẩy	-2351
ently	-2352
▁chú	-2353
▁became	-2354
▁lựa	-2355
▁tàu	-2356
▁phù	-2357
urs	-2358
▁ủ	-2359
▁To	-2360
▁wanted	-2361
▁Em	-2362
▁Nhật	-2363
▁fore	-2364
aining	-2365
▁môi	-2366
▁luận	-2367
▁son	-2368
▁relations	-2369
▁went	-2370
▁vòng	-2371
▁USD	-2372
▁av	-2373
▁chịu	-2374
▁Ngoài	-2375
bs	-2376
▁thoại	-2377
▁death	-2378
▁tướng	-2379
▁side	-2380
▁Af	-2381
▁*	-2382
▁bro	-2383
ior	-2384
▁hu	-2385
▁plot	-2386
▁yet	-2387
▁Su	-2388
ality	-2389
▁says	-2390
▁quận	-2391
▁mind	-2392
▁deal	-2393
▁five	-2394
▁Man	-2395
▁days	-2396
▁tải	-2397
▁góp	-2398
▁par	-2399
▁buy	-2400
itch	-2401
▁Eur	-2402
▁once	-2403
▁origin	-2404
▁Đồng	-2405
▁opp	-2406
ream	-2407
▁trò	-2408
▁econom	-2409
▁xét	-2410
ccess	-2411
▁âm	-2412
ued	-2413
▁ngân	-2414
▁program	-2415
omp	-2416
ready	-2417
▁post	-2418
▁var	-2419
te	-2420
▁commun	-2421
aster	-2422
ged	-2423
▁strong	-2424
ony	-2425
▁Obama	-2426
▁reader	-2427
yle	-2428
▁done	-2429
▁bad	-2430
▁present	-2431
aughter	-2432
▁trái	-2433
ball	-2434
ured	-2435
▁nằm	-2436
▁hồi	-2437
▁rese	-2438
▁viết	-2439
▁Thu	-2440
▁sit	-2441
▁requ	-2442
▁free	-2443
▁UB	-2444
▁consid	-2445
▁sẻ	-2446
▁What	-2447
inc	-2448
▁bas	-2449
▁sơ	-2450
aps	-2451
▁lớp	-2452
▁However	-2453
▁sol	-2454
▁former	-2455
▁already	-2456
ump	-2457
▁having	-2458
▁nông	-2459
▁God	-2460
▁making	-2461
▁able	-2462
▁That	-2463
▁major	-2464
▁cor	-2465
▁trách	-2466
by	-2467
▁face	-2468
▁quick	-2469
ians	-2470
▁result	-2471
iqu	-2472
▁phối	-2473
▁tín	-2474
▁const	-2475
ids	-2476
▁toán	-2477
▁almost	-2478
▁aw	-2479
▁fall	-2480
▁money	-2481
▁dành	-2482
úi	-2483
ạp	-2484
▁hon	-2485
▁chạy	-2486
▁chang	-2487
ideo	-2488
atic	-2489
aim	-2490
ison	-2491
▁half	-2492
▁nhạc	-2493
▁hậu	-2494
ron	-2495
▁design	-2496
▁hôm	-2497
ored	-2498
▁chiều	-2499
▁vui	-2500
ials	-2501
▁city	-2502
▁link	-2503
▁camp	-2504
▁forward	-2505
▁Tây	-2506
▁Thái	-2507
▁War	-2508
▁page	-2509
▁become	-2510
▁Nga	-2511
reen	-2512
▁Điều	-2513
▁non	-2514
NG	-2515
▁thiếu	-2516
▁human	-2517
▁case	-2518
▁least	-2519
▁woman	-2520
▁Will	-2521
▁tuần	-2522
▁Ex	-2523
▁bước	-2524
▁áo	-2525
▁nghe	-2526
▁mô	-2527
▁often	-2528
▁Á	-2529
ửi	-2530
ards	-2531
ium	-2532
ency	-2533
▁dist	-2534
▁Her	-2535
▁khỏ	-2536
▁level	-2537
uôi	-2538
▁film	-2539
▁lâu	-2540
àm	-2541
▁hold	-2542
ising	-2543
▁favor	-2544
▁light	-2545
▁Từ	-2546
▁ngoại	-2547
▁cop	-2548
▁val	-2549
▁Trần	-2550
▁thắng	-2551
fect	-2552
▁techn	-2553
▁pain	-2554
▁hòa	-2555
▁Ger	-2556
▁thiện	-2557
▁grow	-2558
▁tấn	-2559
iễn	-2560
▁ghi	-2561
▁Ge	-2562
▁meet	-2563
▁beaut	-2564
▁đông	-2565
▁đàn	-2566
▁move	-2567
▁dri	-2568
▁cam	-2569
une	-2570
▁teach	-2571
▁Hồ	-2572
▁Dương	-2573
▁susp	-2574
▁Comm	-2575
▁attack	-2576
▁cộng	-2577
aged	-2578
▁University	-2579
▁describ	-2580
▁đôi	-2581
▁chắc	-2582
▁xa	-2583
▁dra	-2584
▁Trước	-2585
▁given	-2586
book	-2587
▁father	-2588
▁đô	-2589
▁khỏe	-2590
▁research	-2591
▁mùa	-2592
▁spe	-2593
ator	-2594
▁<	-2595
▁organ	-2596
▁States	-2597
ales	-2598
▁Hiện	-2599
▁dòng	-2600
▁intern	-2601
▁Phó	-2602
▁Lê	-2603
▁defin	-2604
▁everything	-2605
▁rom	-2606
▁town	-2607
nam	-2608
▁success	-2609
▁South	-2610
▁relationship	-2611
▁vọng	-2612
▁land	-2613
▁chết	-2614
▁health	-2615
▁trying	-2616
▁Trường	-2617
▁đứng	-2618
▁UBND	-2619
uck	-2620
▁received	-2621
▁nghiên	-2622
▁pat	-2623
▁eyes	-2624
▁area	-2625
▁sent	-2626
▁esp	-2627
my	-2628
▁milit	-2629
▁khỏi	-2630
▁hope	-2631
▁believe	-2632
▁occ	-2633
▁important	-2634
▁đốc	-2635
▁product	-2636
▁phá	-2637
▁doesn	-2638
▁Tại	-2639
iful	-2640
ted	-2641
▁Or	-2642
▁thr	-2643
▁cau	-2644
▁suất	-2645
▁Not	-2646
ecially	-2647
ata	-2648
▁third	-2649
▁mother	-2650
▁using	-2651
▁someone	-2652
▁Xu	-2653
▁tuyển	-2654
▁Tu	-2655
ones	-2656
▁Vì	-2657
▁No	-2658
side	-2659
▁disapp	-2660
▁xin	-2661
▁vers	-2662
ae	-2663
▁Hu	-2664
▁Bạn	-2665
aces	-2666
▁phản	-2667
ili	-2668
▁>	-2669
▁aff	-2670
▁Great	-2671
ùi	-2672
▁huy	-2673
▁Ngày	-2674
oss	-2675
▁market	-2676
orts	-2677
▁đảo	-2678
▁dưỡng	-2679
▁thuận	-2680
▁tuyến	-2681
ograph	-2682
ỏa	-2683
▁giống	-2684
▁Pres	-2685
▁bo	-2686
aken	-2687
▁invol	-2688
▁mean	-2689
▁worth	-2690
ầng	-2691
ether	-2692
▁vài	-2693
▁thất	-2694
▁ple	-2695
ither	-2696
▁lĩnh	-2697
▁anything	-2698
▁Rep	-2699
▁personal	-2700
▁held	-2701
▁Aust	-2702
▁môn	-2703
▁Để	-2704
iềm	-2705
▁nền	-2706
▁phiên	-2707
lish	-2708
▁cap	-2709
▁Cal	-2710
▁lễ	-2711
▁boy	-2712
▁Ed	-2713
▁cou	-2714
▁Sy	-2715
▁appear	-2716
▁incre	-2717
▁test	-2718
▁tit	-2719
▁ll	-2720
era	-2721
▁City	-2722
ording	-2723
▁pract	-2724
por	-2725
▁refer	-2726
▁El	-2727
▁began	-2728
▁mag	-2729
iously	-2730
▁pages	-2731
▁order	-2732
▁Ne	-2733
▁khoản	-2734
▁Hoa	-2735
▁phot	-2736
▁Ir	-2737
▁Har	-2738
▁within	-2739
gn	-2740
▁lost	-2741
▁gửi	-2742
▁hút	-2743
▁stat	-2744
▁giám	-2745
▁lộ	-2746
▁actually	-2747
▁cán	-2748
▁jour	-2749
▁dầu	-2750
▁current	-2751
ape	-2752
▁đêm	-2753
▁especially	-2754
▁perform	-2755
ective	-2756
ances	-2757
▁getting	-2758
▁bác	-2759
▁Europe	-2760
▁ô	-2761
▁hour	-2762
iety	-2763
▁change	-2764
▁gave	-2765
▁nothing	-2766
▁myst	-2767
▁deep	-2768
▁vai	-2769
▁đau	-2770
▁phút	-2771
▁allow	-2772
▁fig	-2773
▁ưu	-2774
▁nghề	-2775
ries	-2776
▁Fl	-2777
▁mại	-2778
ger	-2779
▁music	-2780
▁whole	-2781
▁pick	-2782
fic	-2783
▁pict	-2784
▁pay	-2785
▁deb	-2786
iction	-2787
▁hại	-2788
▁sâu	-2789
▁thấp	-2790
▁buổi	-2791
▁Jan	-2792
▁cải	-2793
▁ill	-2794
▁With	-2795
▁quite	-2796
▁chữa	-2797
▁reach	-2798
sw	-2799
▁đâu	-2800
▁true	-2801
▁fut	-2802
▁examp	-2803
▁nguy	-2804
▁Chúng	-2805
ief	-2806
▁age	-2807
▁stre	-2808
▁Bản	-2809
▁himself	-2810
▁live	-2811
▁Dav	-2812
▁hãy	-2813
▁Mich	-2814
ming	-2815
▁tầng	-2816
▁course	-2817
▁lang	-2818
used	-2819
ified	-2820
▁trad	-2821
ocr	-2822
▁ổ	-2823
▁Dr	-2824
empt	-2825
▁Liên	-2826
▁six	-2827
▁hiểm	-2828
oci	-2829
HCM	-2830
▁Ab	-2831
▁chấp	-2832
▁tức	-2833
▁certain	-2834
▁lives	-2835
▁president	-2836
ler	-2837
▁mã	-2838
▁words	-2839
▁tre	-2840
▁tội	-2841
úa	-2842
▁born	-2843
▁uống	-2844
▁watch	-2845
▁Ngọc	-2846
▁crit	-2847
▁Par	-2848
▁parent	-2849
▁perfect	-2850
ouch	-2851
▁action	-2852
▁Min	-2853
èo	-2854
wards	-2855
▁expect	-2856
▁ru	-2857
eth	-2858
▁kéo	-2859
▁following	-2860
▁seen	-2861
▁Me	-2862
▁vo	-2863
▁wonderful	-2864
itely	-2865
▁bổ	-2866
▁kiếm	-2867
▁wal	-2868
▁hy	-2869
▁members	-2870
▁gener	-2871
▁Gu	-2872
aly	-2873
▁fight	-2874
▁Sở	-2875
▁event	-2876
▁behind	-2877
▁surpr	-2878
▁hot	-2879
▁đào	-2880
ended	-2881
▁đẩy	-2882
▁prob	-2883
▁mong	-2884
▁dạng	-2885
▁kích	-2886
▁video	-2887
▁tai	-2888
▁knew	-2889
èn	-2890
ublic	-2891
▁room	-2892
▁che	-2893
▁Intern	-2894
▁body	-2895
▁giấy	-2896
▁daughter	-2897
▁police	-2898
▁months	-2899
▁comes	-2900
▁cut	-2901
▁amaz	-2902
▁]	-2903
▁lik	-2904
▁North	-2905
▁tot	-2906
▁trav	-2907
▁foot	-2908
▁capt	-2909
bum	-2910
▁water	-2911
▁histor	-2912
istan	-2913
▁abs	-2914
▁beautiful	-2915
ploy	-2916
▁đáp	-2917
co	-2918
▁Was	-2919
▁style	-2920
orr	-2921
wh	-2922
▁thuế	-2923
▁While	-2924
ellent	-2925
▁ago	-2926
▁trai	-2927
▁local	-2928
▁across	-2929
▁myself	-2930
sel	-2931
▁Quảng	-2932
▁National	-2933
▁released	-2934
▁thuê	-2935
ilt	-2936
▁vượt	-2937
▁Cent	-2938
▁xúc	-2939
▁hát	-2940
▁nhi	-2941
aper	-2942
▁sum	-2943
▁+	-2944
▁played	-2945
sh	-2946
▁large	-2947
▁cử	-2948
▁kỷ	-2949
▁German	-2950
▁final	-2951
ulation	-2952
omb	-2953
ively	-2954
apter	-2955
▁jo	-2956
duced	-2957
▁rather	-2958
▁ngôi	-2959
▁British	-2960
▁nhớ	-2961
▁sư	-2962
▁Lan	-2963
▁xanh	-2964
▁z	-2965
ua	-2966
▁super	-2967
▁today	-2968
eb	-2969
aring	-2970
▁[	-2971
ilar	-2972
▁highly	-2973
▁enc	-2974
▁seems	-2975
port	-2976
▁equ	-2977
thern	-2978
▁Ang	-2979
ham	-2980
▁cost	-2981
▁trắng	-2982
▁fre	-2983
▁cường	-2984
▁nuôi	-2985
▁Kim	-2986
▁intro	-2987
ớm	-2988
▁takes	-2989
oph	-2990
▁ích	-2991
▁chẳng	-2992
▁among	-2993
iter	-2994
ission	-2995
▁foc	-2996
▁duy	-2997
▁Pol	-2998
▁Te	-2999
itions	-3000
▁vẻ	-3001
▁cult	-3002
▁claim	-3003
▁particular	-3004
▁political	-3005
▁kept	-3006
▁hạ	-3007
▁however	-3008
sy	-3009
▁tour	-3010
ases	-3011
acy	-3012
▁nặng	-3013
▁profess	-3014
▁liked	-3015
▁Hàn	-3016
▁pret	-3017
▁President	-3018
▁nhiệt	-3019
eal	-3020
▁comment	-3021
▁Pháp	-3022
▁working	-3023
ny	-3024
▁Phú	-3025
▁tránh	-3026
▁thẩm	-3027
▁future	-3028
▁Đảng	-3029
▁elect	-3030
ivid	-3031
▁thủy	-3032
▁fan	-3033
▁asked	-3034
aid	-3035
elling	-3036
▁Hòa	-3037
ỏng	-3038
▁chỉnh	-3039
eter	-3040
ctor	-3041
▁Xuân	-3042
ald	-3043
▁xuyên	-3044
EA	-3045
▁purch	-3046
▁Và	-3047
▁món	-3048
oon	-3049
▁sửa	-3050
istic	-3051
▁fail	-3052
iting	-3053
sc	-3054
▁fur	-3055
▁treat	-3056
▁expected	-3057
▁addition	-3058
ination	-3059
▁dev	-3060
▁Sec	-3061
▁Some	-3062
omes	-3063
▁thảo	-3064
▁chỗ	-3065
lic	-3066
istrict	-3067
▁conn	-3068
▁Dem	-3069
▁self	-3070
▁close	-3071
ER	-3072
▁hãng	-3073
▁grand	-3074
ensive	-3075
▁niên	-3076
▁everyone	-3077
ficult	-3078
▁trời	-3079
uff	-3080
▁album	-3081
▁emot	-3082
oring	-3083
▁II	-3084
▁entire	-3085
▁sớm	-3086
▁vol	-3087
ressed	-3088
▁military	-3089
ggest	-3090
▁cre	-3091
UR	-3092
iod	-3093
▁Char	-3094
▁process	-3095
▁single	-3096
▁subject	-3097
▁led	-3098
▁sound	-3099
▁difficult	-3100
▁ngủ	-3101
▁châu	-3102
▁compet	-3103
▁By	-3104
▁late	-3105
alle	-3106
▁suggest	-3107
▁tuyên	-3108
▁try	-3109
▁khởi	-3110
▁black	-3111
▁taken	-3112
▁nhẹ	-3113
ctions	-3114
▁experience	-3115
▁giác	-3116
▁works	-3117
▁West	-3118
ival	-3119
▁couldn	-3120
▁La	-3121
ặn	-3122
irc	-3123
▁sold	-3124
▁ngờ	-3125
▁Co	-3126
▁tù	-3127
▁ap	-3128
ett	-3129
▁bought	-3130
mp	-3131
ips	-3132
itive	-3133
TT	-3134
ev	-3135
▁fell	-3136
▁nghỉ	-3137
▁sn	-3138
▁America	-3139
▁giản	-3140
eck	-3141
ects	-3142
▁reason	-3143
▁bar	-3144
▁beginning	-3145
▁fund	-3146
▁probably	-3147
▁nghi	-3148
▁màn	-3149
ma	-3150
▁Geor	-3151
▁points	-3152
▁definitely	-3153
artment	-3154
rop	-3155
▁khám	-3156
ọt	-3157
ening	-3158
ươi	-3159
▁special	-3160
▁step	-3161
▁saw	-3162
▁Thông	-3163
▁Count	-3164
▁kê	-3165
▁hop	-3166
▁doing	-3167
▁thúc	-3168
▁building	-3169
▁stay	-3170
▁turned	-3171
▁ant	-3172
▁tuyệt	-3173
▁favorite	-3174
▁else	-3175
▁Tân	-3176
ges	-3177
▁Năm	-3178
▁disappoint	-3179
ngth	-3180
▁food	-3181
▁needed	-3182
▁mặc	-3183
▁ending	-3184
▁Thế	-3185
▁chóng	-3186
umb	-3187
▁House	-3188
▁trao	-3189
▁Russ	-3190
▁mor	-3191
▁sense	-3192
▁Sept	-3193
▁khẳng	-3194
▁problem	-3195
▁idea	-3196
▁taking	-3197
▁|	-3198
dd	-3199
▁educ	-3200
ortun	-3201
▁phiếu	-3202
▁nóng	-3203
▁soát	-3204
▁nghiêm	-3205
▁text	-3206
▁quanh	-3207
▁wife	-3208
oe	-3209
nes	-3210
▁site	-3211
right	-3212
▁Việc	-3213
▁Aug	-3214
gest	-3215
aul	-3216
▁trì	-3217
▁chăm	-3218
▁sat	-3219
▁Viet	-3220
▁Phòng	-3221
ands	-3222
▁March	-3223
▁cân	-3224
▁ổn	-3225
▁vict	-3226
▁port	-3227
idence	-3228
▁insp	-3229
▁soon	-3230
aff	-3231
▁died	-3232
▁looked	-3233
▁dark	-3234
▁Lond	-3235
▁Per	-3236
▁tax	-3237
ode	-3238
▁due	-3239
▁amazing	-3240
▁period	-3241
▁Giang	-3242
▁dấu	-3243
ustr	-3244
▁thưởng	-3245
▁div	-3246
af	-3247
fully	-3248
▁=	-3249
▁coming	-3250
▁Â	-3251
▁living	-3252
▁slow	-3253
▁hit	-3254
▁miền	-3255
▁ánh	-3256
▁mur	-3257
▁London	-3258
ization	-3259
ze	-3260
▁langu	-3261
use	-3262
ara	-3263
uary	-3264
▁conv	-3265
▁break	-3266
▁gift	-3267
ending	-3268
rench	-3269
ef	-3270
ada	-3271
aving	-3272
▁thái	-3273
ky	-3274
▁Just	-3275
▁đỏ	-3276
▁Oct	-3277
▁dou	-3278
▁Sam	-3279
rig	-3280
▁sai	-3281
▁khắc	-3282
▁service	-3283
ots	-3284
▁control	-3285
▁Austral	-3286
▁Tw	-3287
▁DN	-3288
▁thăm	-3289
ique	-3290
▁front	-3291
▁guy	-3292
attle	-3293
▁Med	-3294
▁recip	-3295
ão	-3296
▁hero	-3297
▁discuss	-3298
▁These	-3299
▁students	-3300
ned	-3301
ille	-3302
rest	-3303
▁red	-3304
▁vill	-3305
▁chapter	-3306
▁nhờ	-3307
urity	-3308
▁project	-3309
▁King	-3310
▁tốc	-3311
▁Như	-3312
▁announ	-3313
▁Nguyên	-3314
ói	-3315
▁Gen	-3316
▁dàng	-3317
▁answ	-3318
▁development	-3319
▁Châu	-3320
▁tận	-3321
▁honest	-3322
▁pie	-3323
▁bức	-3324
▁romance	-3325
▁thơ	-3326
▁Kho	-3327
▁máu	-3328
iff	-3329
▁nối	-3330
▁mắc	-3331
▁quay	-3332
▁touch	-3333
ềm	-3334
selves	-3335
▁issues	-3336
▁star	-3337
▁excellent	-3338
ey	-3339
▁chiếm	-3340
▁sạch	-3341
▁rẻ	-3342
▁biên	-3343
alleng	-3344
band	-3345
▁fast	-3346
▁hands	-3347
▁Chỉ	-3348
▁ang	-3349
ills	-3350
lect	-3351
▁bring	-3352
▁En	-3353
ịnh	-3354
urg	-3355
▁Đà	-3356
▁Bên	-3357
▁national	-3358
▁indust	-3359
▁Sen	-3360
iday	-3361
▁club	-3362
▁finished	-3363
▁sông	-3364
utes	-3365
▁giai	-3366
▁manag	-3367
▁cập	-3368
▁thử	-3369
▁ngồi	-3370
▁low	-3371
▁Air	-3372
iding	-3373
▁viol	-3374
▁wasn	-3375
▁published	-3376
▁June	-3377
▁pretty	-3378
▁chắn	-3379
òi	-3380
▁situ	-3381
▁member	-3382
▁ord	-3383
▁vũ	-3384
▁suff	-3385
▁ste	-3386
▁Kỳ	-3387
▁Ass	-3388
iddle	-3389
▁norm	-3390
▁question	-3391
▁fire	-3392
▁Phương	-3393
▁Quang	-3394
▁khóa	-3395
ael	-3396
▁party	-3397
hington	-3398
▁further	-3399
resent	-3400
na	-3401
ampions	-3402
▁kids	-3403
▁events	-3404
oul	-3405
▁clos	-3406
▁loài	-3407
▁adm	-3408
▁bi	-3409
apan	-3410
▁August	-3411
▁lửa	-3412
▁whether	-3413
ãy	-3414
▁League	-3415
▁either	-3416
▁Don	-3417
ana	-3418
▁attempt	-3419
▁mess	-3420
ễm	-3421
▁Washington	-3422
▁App	-3423
ứt	-3424
▁Park	-3425
▁lim	-3426
▁match	-3427
▁mối	-3428
▁moved	-3429
▁wish	-3430
▁account	-3431
▁lạnh	-3432
▁Sw	-3433
▁Ira	-3434
raz	-3435
▁khảo	-3436
err	-3437
▁although	-3438
▁century	-3439
ico	-3440
ino	-3441
▁readers	-3442
▁copy	-3443
▁couple	-3444
eg	-3445
▁quán	-3446
▁general	-3447
rug	-3448
asc	-3449
▁parents	-3450
▁financ	-3451
▁siêu	-3452
▁Cr	-3453
▁stars	-3454
▁price	-3455
▁strugg	-3456
▁laugh	-3457
erm	-3458
ises	-3459
ract	-3460
▁comb	-3461
▁happy	-3462
▁secret	-3463
▁Chí	-3464
ential	-3465
▁ấn	-3466
▁fill	-3467
▁thiên	-3468
▁January	-3469
▁Iraq	-3470
▁prop	-3471
▁China	-3472
▁shows	-3473
▁thú	-3474
▁gives	-3475
lo	-3476
▁Mal	-3477
▁ủy	-3478
▁Apr	-3479
ẵn	-3480
ply	-3481
▁study	-3482
▁hers	-3483
▁chứ	-3484
▁đem	-3485
▁mot	-3486
▁share	-3487
▁include	-3488
▁dead	-3489
▁kính	-3490
rought	-3491
▁throughout	-3492
▁David	-3493
aves	-3494
pite	-3495
▁priv	-3496
▁Jack	-3497
▁original	-3498
▁Lo	-3499
▁mater	-3500
▁cánh	-3501
▁TV	-3502
▁quần	-3503
▁nice	-3504
▁Hồng	-3505
▁September	-3506
▁phạt	-3507
▁cháu	-3508
▁Japan	-3509
▁Pal	-3510
▁Sm	-3511
▁Ser	-3512
▁April	-3513
▁bày	-3514
▁dây	-3515
▁đọc	-3516
itting	-3517
anger	-3518
▁niệm	-3519
▁bảng	-3520
uted	-3521
▁infl	-3522
▁reported	-3523
pping	-3524
▁avail	-3525
▁ident	-3526
ades	-3527
▁phóng	-3528
▁English	-3529
▁phường	-3530
▁Giám	-3531
raft	-3532
▁Res	-3533
▁trải	-3534
aign	-3535
▁Ba	-3536
▁School	-3537
▁July	-3538
ateg	-3539
▁version	-3540
▁Gl	-3541
▁hus	-3542
▁Du	-3543
▁thí	-3544
ester	-3545
▁họp	-3546
par	-3547
▁ep	-3548
▁accept	-3549
▁Pe	-3550
▁included	-3551
▁tặng	-3552
ument	-3553
▁cấu	-3554
ãn	-3555
▁investig	-3556
TV	-3557
▁travel	-3558
▁lẽ	-3559
▁luyện	-3560
▁thôn	-3561
▁Luật	-3562
▁title	-3563
▁killed	-3564
▁named	-3565
▁lạc	-3566
▁finish	-3567
▁arri	-3568
▁repl	-3569
ights	-3570
▁quen	-3571
▁dạy	-3572
▁mềm	-3573
▁Democr	-3574
▁challeng	-3575
▁aut	-3576
▁imag	-3577
▁dest	-3578
▁Go	-3579
▁wants	-3580
▁Ninh	-3581
oming	-3582
▁sung	-3583
▁instead	-3584
▁xếp	-3585
▁tỉ	-3586
▁worked	-3587
▁phê	-3588
▁Republic	-3589
▁mái	-3590
work	-3591
▁Cup	-3592
▁needs	-3593
mb	-3594
▁fac	-3595
▁Rom	-3596
▁thôi	-3597
▁hấp	-3598
▁Phạm	-3599
▁San	-3600
▁fant	-3601
▁possible	-3602
ires	-3603
▁wrong	-3604
lier	-3605
vision	-3606
medi	-3607
▁isn	-3608
▁seemed	-3609
ounc	-3610
▁example	-3611
uters	-3612
iron	-3613
▁bầu	-3614
▁data	-3615
▁leave	-3616
▁similar	-3617
▁Bảo	-3618
▁activ	-3619
▁road	-3620
▁narr	-3621
▁Nhiều	-3622
▁Bà	-3623
▁wind	-3624
▁unc	-3625
▁Cor	-3626
▁nợ	-3627
▁goes	-3628
▁quickly	-3629
▁suy	-3630
lin	-3631
▁tiểu	-3632
▁tộc	-3633
▁field	-3634
ements	-3635
▁sẵn	-3636
▁nhé	-3637
▁pack	-3638
▁surv	-3639
nal	-3640
▁trồng	-3641
▁Afric	-3642
ators	-3643
▁buộc	-3644
isc	-3645
▁pot	-3646
▁common	-3647
▁matter	-3648
ears	-3649
▁State	-3650
▁chờ	-3651
▁October	-3652
▁loss	-3653
▁Fin	-3654
▁ground	-3655
▁heav	-3656
▁problems	-3657
ivil	-3658
eleg	-3659
▁dam	-3660
ring	-3661
▁writer	-3662
AS	-3663
▁added	-3664
▁lau	-3665
▁social	-3666
▁impro	-3667
bsite	-3668
▁tòa	-3669
▁khối	-3670
▁career	-3671
▁discover	-3672
▁gets	-3673
▁compan	-3674
▁entertain	-3675
▁Ever	-3676
▁attention	-3677
unt	-3678
▁Calif	-3679
▁finally	-3680
▁mật	-3681
▁kiểu	-3682
BC	-3683
not	-3684
ministr	-3685
▁CN	-3686
▁movie	-3687
ộn	-3688
▁cũ	-3689
estern	-3690
▁online	-3691
▁mỹ	-3692
▁Vũ	-3693
▁mult	-3694
▁according	-3695
▁swe	-3696
▁Book	-3697
▁inside	-3698
▁vay	-3699
omin	-3700
▁reve	-3701
▁Đến	-3702
▁press	-3703
▁Dự	-3704
▁officials	-3705
▁rul	-3706
▁cha	-3707
rael	-3708
▁Nove	-3709
▁Dece	-3710
▁fa	-3711
▁hạng	-3712
▁role	-3713
▁available	-3714
▁Ste	-3715
iếp	-3716
▁moment	-3717
▁November	-3718
▁billion	-3719
▁Part	-3720
▁language	-3721
▁hours	-3722
▁north	-3723
erson	-3724
ụp	-3725
▁hơi	-3726
▁track	-3727
▁white	-3728
▁Iran	-3729
▁December	-3730
▁questions	-3731
▁husband	-3732
▁door	-3733
▁Cu	-3734
▁cầm	-3735
AT	-3736
ci	-3737
▁mưa	-3738
▁office	-3739
▁lương	-3740
▁hạt	-3741
▁lá	-3742
▁mystery	-3743
▁thẳng	-3744
▁High	-3745
▁arg	-3746
▁squ	-3747
▁đích	-3748
▁tái	-3749
èm	-3750
▁happened	-3751
astic	-3752
▁chuyến	-3753
▁Christian	-3754
▁ninh	-3755
▁Ả	-3756
▁cắt	-3757
uel	-3758
▁rad	-3759
▁sil	-3760
▁ngăn	-3761
▁interested	-3762
▁Israel	-3763
▁campaign	-3764
▁bánh	-3765
▁church	-3766
yn	-3767
▁leaders	-3768
▁tỏ	-3769
▁liter	-3770
▁Cam	-3771
▁games	-3772
▁Ro	-3773
▁proper	-3774
▁tem	-3775
▁estab	-3776
▁Ở	-3777
▁individ	-3778
▁tô	-3779
▁saf	-3780
▁approach	-3781
▁brought	-3782
▁Đo	-3783
▁fair	-3784
▁write	-3785
▁details	-3786
▁parts	-3787
▁chứa	-3788
▁draw	-3789
ray	-3790
▁Còn	-3791
▁circ	-3792
▁phổ	-3793
▁court	-3794
▁làng	-3795
▁ran	-3796
go	-3797
arter	-3798
epend	-3799
▁chút	-3800
▁cháy	-3801
▁spir	-3802
▁built	-3803
▁employ	-3804
▁lư	-3805
▁wrote	-3806
▁bene	-3807
▁Feb	-3808
▁focus	-3809
▁south	-3810
▁pur	-3811
URL	-3812
▁truly	-3813
▁William	-3814
▁sett	-3815
▁agre	-3816
▁experi	-3817
▁đón	-3818
▁stri	-3819
ched	-3820
▁Tài	-3821
▁nàng	-3822
▁Comp	-3823
▁miễn	-3824
eared	-3825
▁French	-3826
ON	-3827
▁voice	-3828
▁VN	-3829
▁authors	-3830
▁sometimes	-3831
▁tầm	-3832
urb	-3833
▁linh	-3834
▁involved	-3835
▁hài	-3836
head	-3837
▁outside	-3838
▁suốt	-3839
▁Chi	-3840
▁mấy	-3841
▁itself	-3842
▁caus	-3843
õi	-3844
ude	-3845
▁descript	-3846
▁fem	-3847
▁nhiễm	-3848
▁represent	-3849
▁saying	-3850
▁đổ	-3851
ume	-3852
▁exec	-3853
ẵng	-3854
to	-3855
▁round	-3856
▁Ủ	-3857
ria	-3858
ederal	-3859
▁County	-3860
▁pred	-3861
▁Linh	-3862
▁cred	-3863
▁brother	-3864
▁themselves	-3865
▁Dep	-3866
▁relig	-3867
▁coi	-3868
▁Inst	-3869
▁From	-3870
▁Rober	-3871
▁sour	-3872
▁concern	-3873
TC	-3874
een	-3875
▁gỗ	-3876
▁Sund	-3877
▁herself	-3878
▁England	-3879
▁biện	-3880
ford	-3881
▁vot	-3882
▁Ma	-3883
▁James	-3884
▁aud	-3885
▁thinking	-3886
▁tried	-3887
▁Phát	-3888
▁Kinh	-3889
▁Thiên	-3890
imate	-3891
ped	-3892
▁Gia	-3893
▁ương	-3894
oud	-3895
▁various	-3896
▁individual	-3897
▁bed	-3898
haps	-3899
▁Ủy	-3900
▁Now	-3901
▁Mad	-3902
reet	-3903
▁gắn	-3904
▁neg	-3905
▁Hai	-3906
asing	-3907
▁ris	-3908
▁sóc	-3909
▁lack	-3910
▁community	-3911
▁Đối	-3912
úy	-3913
▁đen	-3914
▁polic	-3915
agon	-3916
▁whose	-3917
▁lỗi	-3918
▁net	-3919
lus	-3920
▁Angel	-3921
LV	-3922
olution	-3923
▁iP	-3924
▁modern	-3925
▁AP	-3926
▁sợ	-3927
▁vững	-3928
cast	-3929
ruction	-3930
▁Ag	-3931
▁thác	-3932
▁phúc	-3933
▁Âu	-3934
▁described	-3935
▁ways	-3936
▁created	-3937
▁Cô	-3938
ogn	-3939
▁simply	-3940
▁heard	-3941
▁coll	-3942
antly	-3943
▁previous	-3944
cted	-3945
▁loves	-3946
▁terr	-3947
ouncil	-3948
itted	-3949
▁immedi	-3950
▁international	-3951
▁nhật	-3952
▁cal	-3953
bor	-3954
▁exist	-3955
▁McC	-3956
▁Californ	-3957
▁Tiên	-3958
▁bật	-3959
▁except	-3960
▁tạm	-3961
▁kịp	-3962
▁phys	-3963
idge	-3964
▁remember	-3965
▁kém	-3966
▁Nhân	-3967
▁anim	-3968
▁search	-3969
itor	-3970
▁financial	-3971
▁sen	-3972
▁#	-3973
aily	-3974
oor	-3975
urt	-3976
▁dần	-3977
▁Paul	-3978
▁jud	-3979
ster	-3980
▁simple	-3981
ủng	-3982
▁thao	-3983
▁prim	-3984
▁khán	-3985
▁gốc	-3986
▁band	-3987
▁hương	-3988
aine	-3989
▁election	-3990
▁Đó	-3991
▁Although	-3992
aging	-3993
ẹn	-3994
▁lif	-3995
yl	-3996
▁Good	-3997
▁maybe	-3998
▁California	-3999
▁cục	-4000
▁absol	-4001
▁init	-4002
▁Nẵng	-4003
▁scen	-4004
▁earlier	-4005
▁lab	-4006
▁Mus	-4007
▁liền	-4008
▁developed	-4009
imin	-4010
NH	-4011
▁Về	-4012
▁kim	-4013
▁et	-4014
▁khúc	-4015
▁exact	-4016
hood	-4017
▁thiệu	-4018
▁served	-4019
▁Mai	-4020
▁Tổ	-4021
▁hôn	-4022
ask	-4023
▁sắp	-4024
▁helped	-4025
▁chợ	-4026
mar	-4027
▁adult	-4028
▁station	-4029
▁population	-4030
▁chữ	-4031
▁likely	-4032
▁Cũng	-4033
ental	-4034
▁Ms	-4035
▁tuy	-4036
▁nearly	-4037
▁Des	-4038
▁host	-4039
▁giving	-4040
▁imm	-4041
▁recent	-4042
hone	-4043
uk	-4044
sen	-4045
▁ngắn	-4046
ót	-4047
▁quality	-4048
ũi	-4049
▁aver	-4050
▁Sunday	-4051
ledge	-4052
ES	-4053
▁cand	-4054
▁ước	-4055
aker	-4056
ruary	-4057
▁Ảnh	-4058
ients	-4059
▁collection	-4060
▁thịt	-4061
▁tắc	-4062
▁Hol	-4063
▁continue	-4064
▁means	-4065
▁thừa	-4066
▁trú	-4067
PT	-4068
oved	-4069
▁rừng	-4070
▁Reuters	-4071
▁February	-4072
▁tóc	-4073
▁Mark	-4074
▁popular	-4075
▁sle	-4076
▁nhấn	-4077
▁inj	-4078
▁thậm	-4079
▁drug	-4080
▁threat	-4081
▁advent	-4082
yc	-4083
▁thụ	-4084
elevision	-4085
▁blood	-4086
anced	-4087
▁Trang	-4088
▁Tuấn	-4089
▁Off	-4090
▁type	-4091
▁decided	-4092
▁extrem	-4093
▁cận	-4094
▁alone	-4095
ners	-4096
erc	-4097
▁lai	-4098
▁lạ	-4099
▁kẻ	-4100
▁completely	-4101
▁Dan	-4102
▁Michael	-4103
irm	-4104
▁space	-4105
▁vé	-4106
▁cười	-4107
▁Đặc	-4108
▁mid	-4109
arm	-4110
▁issue	-4111
▁mention	-4112
▁Cục	-4113
▁weeks	-4114
▁thầy	-4115
ệt	-4116
▁phận	-4117
▁ten	-4118
▁thai	-4119
▁opened	-4120
▁opt	-4121
▁Even	-4122
▁spent	-4123
▁sữa	-4124
asy	-4125
▁quảng	-4126
▁xung	-4127
oard	-4128
▁unf	-4129
room	-4130
oke	-4131
▁Nghị	-4132
▁longer	-4133
▁fiction	-4134
▁Sự	-4135
▁Rich	-4136
▁Nor	-4137
lement	-4138
ander	-4139
▁cannot	-4140
▁cook	-4141
▁happen	-4142
▁HLV	-4143
▁ended	-4144
▁Read	-4145
ica	-4146
irt	-4147
▁rev	-4148
▁ly	-4149
▁tồn	-4150
OR	-4151
▁quê	-4152
▁total	-4153
▁ones	-4154
▁lay	-4155
▁dáng	-4156
▁đèn	-4157
▁broad	-4158
atural	-4159
uing	-4160
▁Lý	-4161
ological	-4162
▁cross	-4163
▁uy	-4164
icle	-4165
▁thoát	-4166
▁Black	-4167
▁Khu	-4168
▁announced	-4169
▁lái	-4170
atur	-4171
▁mass	-4172
▁Love	-4173
▁Mond	-4174
▁historical	-4175
▁nor	-4176
▁ball	-4177
back	-4178
▁hạnh	-4179
he	-4180
wood	-4181
enty	-4182
▁grad	-4183
iers	-4184
▁poor	-4185
▁key	-4186
▁contrib	-4187
▁giành	-4188
▁nghèo	-4189
▁tờ	-4190
▁position	-4191
▁doll	-4192
▁Sim	-4193
▁rút	-4194
▁Im	-4195
▁hải	-4196
▁dro	-4197
▁Alex	-4198
▁White	-4199
▁lược	-4200
vert	-4201
▁la	-4202
▁term	-4203
ground	-4204
▁Sing	-4205
▁deliver	-4206
enced	-4207
rupt	-4208
▁chụp	-4209
sych	-4210
▁truth	-4211
▁web	-4212
▁running	-4213
▁compl	-4214
▁Hy	-4215
▁administr	-4216
ression	-4217
▁cậu	-4218
iếng	-4219
▁opin	-4220
▁Lâm	-4221
▁doc	-4222
reg	-4223
▁companies	-4224
▁talk	-4225
▁quarter	-4226
▁arch	-4227
▁playing	-4228
▁khủng	-4229
▁economic	-4230
▁cust	-4231
▁xấu	-4232
▁Cho	-4233
▁dữ	-4234
▁bank	-4235
ghan	-4236
▁ngại	-4237
▁First	-4238
▁provide	-4239
▁minutes	-4240
▁nắm	-4241
▁Times	-4242
▁chặt	-4243
▁chance	-4244
▁European	-4245
aint	-4246
▁bab	-4247
▁niềm	-4248
▁Ear	-4249
▁Cour	-4250
▁website	-4251
zz	-4252
▁normal	-4253
▁lượt	-4254
▁lat	-4255
▁prep	-4256
▁Wed	-4257
▁sel	-4258
adem	-4259
▁Trên	-4260
▁dram	-4261
▁ideas	-4262
▁Cơ	-4263
▁xo	-4264
▁UK	-4265
asure	-4266
▁tươi	-4267
▁feeling	-4268
▁esc	-4269
▁eight	-4270
▁hầu	-4271
▁xong	-4272
▁binh	-4273
▁chiếu	-4274
▁ràng	-4275
alt	-4276
▁núi	-4277
▁Mart	-4278
ceed	-4279
▁figure	-4280
▁loạt	-4281
▁trụ	-4282
▁feat	-4283
▁Đoàn	-4284
▁murder	-4285
mas	-4286
▁East	-4287
▁sad	-4288
▁Phong	-4289
▁concept	-4290
▁Ngân	-4291
▁gun	-4292
ườn	-4293
bed	-4294
▁tradition	-4295
▁Yên	-4296
▁thiệt	-4297
▁Tues	-4298
▁Monday	-4299
vent	-4300
ability	-4301
▁đột	-4302
▁Associ	-4303
okes	-4304
▁mis	-4305
▁Friday	-4306
olf	-4307
▁access	-4308
▁Li	-4309
▁kia	-4310
▁liệt	-4311
▁Ter	-4312
▁respons	-4313
ference	-4314
▁store	-4315
▁Je	-4316
▁middle	-4317
▁truy	-4318
▁Tuesday	-4319
▁sóng	-4320
ớt	-4321
▁Thời	-4322
▁visit	-4323
▁ngũ	-4324
ĩa	-4325
▁industry	-4326
▁security	-4327
▁Street	-4328
irth	-4329
▁bền	-4330
▁đương	-4331
utive	-4332
utely	-4333
obal	-4334
▁yên	-4335
eless	-4336
▁khuyến	-4337
▁journey	-4338
lymp	-4339
▁turns	-4340
▁răng	-4341
▁race	-4342
ampionship	-4343
▁Được	-4344
▁usually	-4345
▁above	-4346
dom	-4347
▁Giáo	-4348
▁Tập	-4349
▁tấm	-4350
ula	-4351
▁recogn	-4352
elegraph	-4353
▁hook	-4354
▁dog	-4355
▁Colle	-4356
▁football	-4357
▁complex	-4358
ergy	-4359
▁leading	-4360
ounter	-4361
▁Họ	-4362
▁Mon	-4363
▁guess	-4364
▁Mex	-4365
▁họa	-4366
▁seven	-4367
▁complete	-4368
▁tôn	-4369
▁cast	-4370
▁influ	-4371
▁science	-4372
ites	-4373
▁obs	-4374
AN	-4375
iled	-4376
▁box	-4377
▁areas	-4378
▁trúc	-4379
▁rock	-4380
▁higher	-4381
▁material	-4382
▁soft	-4383
▁agree	-4384
OT	-4385
anch	-4386
▁Well	-4387
aight	-4388
▁Mil	-4389
▁upon	-4390
▁decision	-4391
▁countries	-4392
▁appre	-4393
ộp	-4394
▁amount	-4395
▁continued	-4396
▁dịp	-4397
▁college	-4398
▁bào	-4399
▁consider	-4400
▁Olymp	-4401
▁located	-4402
▁Red	-4403
▁paper	-4404
▁address	-4405
▁television	-4406
▁knows	-4407
▁Hưng	-4408
▁Afghan	-4409
▁Thương	-4410
▁toward	-4411
▁Tết	-4412
▁bạc	-4413
▁plans	-4414
▁interview	-4415
IS	-4416
▁signific	-4417
▁force	-4418
ify	-4419
▁George	-4420
▁Very	-4421
▁Cong	-4422
▁color	-4423
▁Over	-4424
▁Hãy	-4425
▁Phật	-4426
▁bếp	-4427
▁shop	-4428
▁mail	-4429
▁lắng	-4430
▁khổ	-4431
▁pictures	-4432
▁spirit	-4433
▁shot	-4434
▁nation	-4435
▁moving	-4436
▁Ham	-4437
▁private	-4438
▁env	-4439
▁followed	-4440
▁illustr	-4441
▁media	-4442
▁sister	-4443
▁Telegraph	-4444
oose	-4445
▁married	-4446
amin	-4447
▁bí	-4448
▁lệnh	-4449
AR	-4450
▁returned	-4451
▁thỏa	-4452
str	-4453
▁speak	-4454
ken	-4455
action	-4456
▁Wednes	-4457
▁đứa	-4458
▁ngữ	-4459
▁International	-4460
▁Bệnh	-4461
▁mời	-4462
▁lắp	-4463
▁director	-4464
▁Every	-4465
▁lắm	-4466
▁Mor	-4467
atives	-4468
▁nét	-4469
ari	-4470
▁meeting	-4471
▁den	-4472
hib	-4473
▁Val	-4474
▁changed	-4475
▁Đình	-4476
▁humor	-4477
▁trou	-4478
▁doub	-4479
▁Hương	-4480
▁During	-4481
uch	-4482
